<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <title>LES LIVRES BERTRANDBOOKS.COM</title>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <style type="text/css">
        <!--
        @import url("styles.css");
        -->
        
    </style>
</head>

<body bgcolor="#c5c5d0" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
    <br>
    <table width="1010" border="0" align="center" bgcolor="#ffffff">
        <tr>
            <td width="1" rowspan="3">&nbsp;</td>
            <td width="1002" colspan="5" align="center" valign="top" bgcolor="#FFFFFF">
                <img src="images/bandeauDerameau_2022.jpg" alt="De Rouen &agrave; Hiroshima le nouveau livre Paul Le Tr&eacute;vier" width="1002" height="253" align="top">
            </td>
        </tr>
        <tr>
            <td colspan="5" align="left" valign="top" bgcolor="#FFFFFF" class="Bando2">&nbsp;&nbsp;&nbsp;&nbsp;DE ROUEN A HIROSHIMA</td>
        </tr>
        <tr>
            <td height="369" colspan="5" align="center" valign="top" bgcolor="#FFFFFF">
                <div align="center">
                    <table width="100%" height="367" border="0" cellspacing="1">
                        <tr>
                            <td width="255" height="365" align="center" valign="top">
                                <img src="images/Rouen_Hiroshima_couv.jpg" width="255" height="363" alt="De Rouen a Hiroshima bombardement livre historique 2e Guerre mondiale WW2">
                            </td>
                            <td width="238" valign="top">
                                <p class="texteBleu1">
                                    <span class="titreBLEU_15">
                                        <strong>
                                            Tout a commenc&eacute; le 17 ao&ucirc;t 1942
                                            <br>

                                                        DE ROUEN A HIROSHIMA
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                      En cette fin de journ&eacute;e le 17 ao&ucirc;t 1942, la chaleur de l&rsquo;&eacute;t&eacute; gagne Rouen et sa r&eacute;gion. On fl&acirc;ne dans les parcs et aux terrasses, quand, soudain, l&rsquo;effroi : les bombes pleuvent sur le centre de Rouen puis &agrave; Sotteville. 12 bombardiers lourds B-17 viennent de larguer leurs terribles projectiles. Le triage qui &eacute;tait l&rsquo;objectif vis&eacute; est &agrave; peine touch&eacute;. Bien que les r&eacute;sultats militaires soient nuls, les Am&eacute;ricains vont pr&eacute;senter ce raid comme une grande r&eacute;ussite.
                                        <br>

                                                      Largu&eacute;es &agrave; 7000 m d&rsquo;altitude, les bombes frappent sans pr&eacute;cision. Plus de 50 civils&nbsp;sont tu&eacute;s et 120 autres bless&eacute;s. Seuls quatre projectiles touchent la cible, causant&nbsp;de rares dommages bien vite r&eacute;par&eacute;s. Mais tous les B-17 rentrent sains et saufs&nbsp;&agrave; leurs bases en Grande-Bretagne. Le g&eacute;n&eacute;ral Eaker qui &eacute;tait &agrave; bord va d&eacute;clarer :&nbsp;&ldquo;Nous voulions surtout montrer que nous pouvions le faire.&rdquo; Ce premier raid &eacute;tait-il&nbsp;donc un simple test ? Une d&eacute;monstration de force ? La vraie r&eacute;ponse est politique...
                                        <br>
                                        <br>
                                    </span>
                                </p>
                            </td>
                            <td width="251" align="center" valign="top">
                                <img src="images/Rouen_Hiroshima_dos.jpg" width="255" height="363" alt="Bombardement de Rouen 17 aout 1942 seconde guerre mondiale WW2 B-17 US Air Force ">
                            </td>
                            <td width="243" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteNoir2">
                                        Dans cet ouvrage de r&eacute;f&eacute;rence, Paul Le Trevier 
                                                    nous d&eacute;crit la mont&eacute;e en puissance de la 8th Air Force jusqu'&agrave; cet &eacute;t&eacute; 1942 : organisation, &eacute;quipements, bombardier B-17, autour des nouveaux leaders du 97th Bomb Group. 
                                        <br>
                                    </span>
                                    <span class="texteNoir2">
                                                      Aux commandes du premier des B-17 sur Rouen, un jeune major de 27 ans. Son nom ? Paul Tibbets. Son dynamisme et sa comp&eacute;tence vont bient&ocirc;t faire de Tibbets le pilote de bombardier le plus r&eacute;put&eacute; de l&rsquo;US Air Force. Une ascension fulgurante qui le conduit aux responsabilit&eacute;s de premier plan : le 6 ao&ucirc;t 1945, &agrave; bord du B-29 Enola Gay,&nbsp;Paul Tibbets larguera la premi&egrave;re bombe atomique de l&rsquo;histoire, Hiroshima.
                                        <br>
                                        <br>

                                                      A d&eacute;couvrir chez votre libraire, ou en commandant &agrave; l'auteur sur ce site
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         256 pages A4, dont 32 couleur
                                        <br>

                                                      &gt; Ouvrage reli&eacute; type &quot;beau livre&quot; avec couverture rigid pellicul&eacute;e brillante 
                                                      
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Un livre richement illustr&eacute; de nombreux documents d'&eacute;poque et photos, la plupart in&eacute;dites
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt; </span>
                                            Prix 30,00 &euro;
                                        </span>
                                         / 
                                        <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                        <a href="images/BDC_COMEVER_standard.pdf" target="_blank"></a>
                                    </span>
                                    <font color="#990000">
                                        <strong>
                                            <a href="http://www.9juin1940.com" target="_blank" class="texteBleu1">
                                                <br>
                                            </a>
                                        </strong>
                                    </font>
                                    </span>
                                    </span>
                                    </font>
                                </p>
                            </td>
                        </tr>
                    </table>
                </div>
            </td>
        </tr>
        <tr>
            <td rowspan="10">&nbsp;</td>
            <td colspan="5" valign="top" class="Bando2">&nbsp;&nbsp;&nbsp;&nbsp;L'AVENTURE DE LA LIBERT&Eacute; AUX &Eacute;TATS-UNIS</td>
        </tr>
        <tr>
            <td colspan="5" valign="top">
                <div align="center">
                    <table width="100%" border="0" cellspacing="1">
                        <tr>
                            <td height="90" align="left" valign="top">
                                <img src="images/COUV_5FRENCHIES.jpg" width="255" height="363" alt="Statue de la Libert&eacute; Cinq Frenchies en Californie immigration fran&ccedil;aise Los Angeles San Francisco ">
                            </td>
                            <td valign="top">
                                <p class="texteBleu1">
                                    <span class="texteBleu">
                                        <strong>Roman historique</strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>
                                             
                                            Cinq Frenchies en Californie
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                        Prise aux Mexicains en 1848, la Californie conna&icirc;t cette m&ecirc;me ann&eacute;e la ru&eacute;e vers l&rsquo;or. Soudain, tout est possible : l&rsquo;aventure &agrave; coup s&ucirc;r, la r&eacute;ussite parfois, le chaos, la violence, l&rsquo;esp&eacute;rance sous toutes ses formes. On y parle l&rsquo;espagnol et surtout le fran&ccedil;ais. Ici, tout se paye en francs. Car la toute jeune Californie est incroyablement fran&ccedil;aise, comme ces cinq figures d&rsquo;aventuriers venus chercher la chance de leur vie et la libert&eacute;. Jean-Louis Vignes qui invente le vin californien ; la chercheuse d&rsquo;or Marie Suize, condamn&eacute;e parce qu&rsquo;elle porte le pantalon ; les Saint-Amant, aristocrates convertis &agrave; la R&eacute;publique puis flou&eacute;s par la politique de Napol&eacute;on III ; les Lazard, qui fondent l&rsquo;une des toutes premi&egrave;res banques d&rsquo;affaires, ou encore le navigateur marseillais Joseph Mascarel, qui deviendra maire de Los Angeles. Un voyage fabuleux et color&eacute;, fait de r&ecirc;ves et d&rsquo;&eacute;pop&eacute;es, dans une Californie bient&ocirc;t l&eacute;gendaire.
                                        <br>
                                    </span>
                                    <br>
                                    <br>
                                </p>
                            </td>
                            <td align="center" valign="middle">
                                <img src="images/2022_Nath_5Frenchies.jpg" width="245" height="347" alt="Nathalie Salmon auteure Statue de Libert&eacute; &eacute;migration aux USA Etats Unis Californie Marie Pantalon Jean-Louis Vignes">
                            </td>
                            <td align="left" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteNoir2">
                                        Apr&egrave;s deux romans historiques consacr&eacute;s &agrave; l&rsquo;univers de Bartholdi, Nathalie Salmon propose avec 
                                        <strong>Cinq Frenchies en Californie</strong>
                                         une vision &eacute;largie de ce qu&rsquo;offre &laquo; l&rsquo;Am&eacute;rique de la libert&eacute; &raquo; au XIXe si&egrave;cle. Elle choisit cinq destins extraordinaires de Fran&ccedil;ais ordinaires, qui vont se r&eacute;v&eacute;ler dans l&rsquo;&eacute;migration en Californie. Une conjonction d&rsquo;&eacute;v&eacute;nements qui ne se r&eacute;p&egrave;tera jamais plus dans l&rsquo;histoire pousse ces individus &agrave; aller chercher de l&rsquo;herbe plus tendre dans une contr&eacute;e encore sauvage. Un auteur de fiction n&rsquo;aurait m&ecirc;me pas os&eacute; imaginer les p&eacute;rip&eacute;ties qui attendent ces cinq Frenchies que la vie va rendre exceptionnels. Car c&rsquo;est bien de v&eacute;rit&eacute; historique qu&rsquo;il s&rsquo;agit, documents et t&eacute;moignages, pour suivre ces aventuriers &laquo; chasseurs &raquo; de libert&eacute;.
                                    </span>
                                    <br>
                                    <br>
                                    <span class="texteNoir_BOLD">Cinq Frenchies en Californie</span>
                                    <span class="texteNoir2">
                                        <br>

                                                      &gt; Roman historique de 286 pages - format 16x24 cm
                                        <br>

                                                    &gt; Prix 20,00 &euro;
                                        <strong>
                                            <font color="#990000"> /</font>
                                        </strong>
                                    </span>
                                    <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td height="104" align="left" valign="top">
                                <img src="images/COUV_DeRouenaNewYork.jpg" width="255" height="363" alt="Charement de la Statue de la Lbert&eacute; Rouen mai 1885 Bartholdi">
                            </td>
                            <td valign="top">
                                <span class="texteBleu1">
                                    <span class="texteBleu">
                                        <strong>Roman historique</strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>

                                            DE ROUEN A NEW YORK 
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                        En mai 1885, le sculpteur Bartholdi est &agrave; Rouen. Il supervise le chargement de la Statue &agrave; bord de l'Is&egrave;re, le navire qui va l'emporter &agrave; New York. Bartholdi conna&icirc;t bien Rouen, qui lui a d&eacute;j&agrave; donn&eacute; la chance d'exprimer ses talents: Th&eacute;&acirc;tre des Arts, Mus&eacute;e des Beaux-arts ou encore projet de Fontaine Ste-Marie... Et puis la c&ocirc;te normande et ses bains de mer, il adore ! Trois semaines durant, Bartholdi va fr&eacute;quenter les lieux et les personnages qui font la vie locale : ouvriers du port, entrepreneurs, journalistes, artistes, tout un monde qu'il croise dans les rues, les terrasses &agrave; la mode, les vieux quartiers, les quais... Une chronique brillante de la vie rouennaise &agrave; la Belle &Eacute;poque jusqu'au moment des adieux : la Seine  emporte alors la Statue de la Libert&eacute; vers son destin &eacute;ternel aux Etats-Unis.
                                        <br>

                                        &gt; Roman historique de 236 pages - format 16x24 cm
                                    </span>
                                    <br>
                                    <span class="texteNoir1_bold">
                                        <span class="texteVert">&gt;</span>
                                         Prix 20,00 &euro;
                                    </span>
                                    <strong>
                                        <font color="#990000"> / </font>
                                    </strong>
                                    <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                </span>
                            </td>
                            <td align="right" valign="top">
                                <img src="images/COUV_Sarah_Liberte.jpg" width="255" height="363" alt="Statue de la Libert&eacute; mod&egrave;le Sarah Coblenzer">
                            </td>
                            <td align="left" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteBleu">
                                        <strong>Roman historique</strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                             : SARAH,
                                            <br>

                                                        TOUTE UNE VIE DE LIBERT&Eacute;
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                      Adolphe Salmon, par la voix de sa descendante Nathalie Salmon, nous emm&egrave;ne &agrave; la conqu&ecirc;te de l&rsquo;Am&eacute;rique &agrave; la fin du XIXe si&egrave;cle. En 1861 il quitte sa Lorraine natale pour d&eacute;barquer &agrave; New York. C&rsquo;est l&agrave; qu&rsquo;il tombe follement amoureux d&rsquo;une jeune Am&eacute;ricaine pleine de caract&egrave;re, Sarah, qui va bient&ocirc;t poser pour... la Statue de la Libert&eacute;. 
                                    </span>
                                </p>
                                <p class="texteNoir2">
                                    Fond&eacute; de pouvoir du c&eacute;l&egrave;bre sculpteur Bartholdi, Adolphe lui ouvre les portes de l&rsquo;Am&eacute;rique. Les deux hommes deviendront d&rsquo;ins&eacute;parables amis. Avec cette fresque &eacute;blouissante, voyagez dans le New York de l&rsquo;&eacute;poque, le Far West et la ru&eacute;e vers l&rsquo;or, l&rsquo;immigration avec sa mis&egrave;re et ses r&eacute;ussites, la guerre de S&eacute;cession, la Belle &Eacute;poque...
                                    <br>
                                    <br>
                                    <span class="texteVert">&gt;</span>
                                     Roman historique de 336 pages - format 16x24 cm
                                    <br>
                                    <span class="texteNoir1_bold">
                                        <span class="texteVert">&gt;</span>
                                         Prix 22,00 &euro;
                                    </span>
                                    <strong>
                                        <font color="#990000"> / </font>
                                    </strong>
                                    <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td height="365" rowspan="2" align="left" valign="top">
                                <p>
                                    <img src="images/COUV_LADYLIBERTY_ALBUM.jpg" width="255" height="363" alt="Mod&egrave;le de la Statue de la Libert&eacute; Bartholdi Adolphe salmonNew York Nathalie Salmon auteur">
                                </p>
                            </td>
                            <td rowspan="2" valign="top">
                                <span class="texteNoir1_bold">
                                    <strong>L'histoire vraie du mod&egrave;le de </strong>
                                </span>
                                <span class="texteBleu1">
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>

                                                        LA STATUE de la LIBERT&Eacute;
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                      Dans cet ouvrage, Nathalie Salmon vous fait d&eacute;couvrir une merveilleuse histoire, jamais racont&eacute;e jusqu'alors : celle de Sarah, la femme qui pose en 1875 pour la Statue de la Libert&eacute; dans l'atelier de Bartholdi. Pr&egrave;s de 140 ans apr&egrave;s, voici enfin lev&eacute; le tout dernier secret de la Statue. Cette incroyable histoire touche l'auteur personnellement puisque Sarah &eacute;tait l'&eacute;pouse de l'un de ses anc&ecirc;tres. 
                                        <br>

                                          Une biographie en forme de fresque historique m&ecirc;lant l'&eacute;migration vers les &Eacute;tats-Unis, l'amiti&eacute; franco-am&eacute;ricaine, la conqu&ecirc;te de l'Ouest, la libert&eacute; d'entreprendre, l'amour, l'amiti&eacute;...
                                        <br>
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Une histoire authentique, romanesque et passionnante
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Des illustrations historiques pour la plupart jamais publi&eacute;es
                                        <br>

                                          &gt; 304 pages - format A4 
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt;</span>
                                             Prix 20,00 &euro; 
                                            <strong>
                                                <font color="#990000">/ </font>
                                            </strong>
                                        </span>
                                    </span>
                                    <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                </span>
                            </td>
                            <td rowspan="2" align="right" valign="top">
                                <img src="images/COUV_SarahGB.jpg" width="255" height="363" alt="The story of Statue of Liberty Sarah Coblenzer Nathalie Salmon">
                            </td>
                            <td align="left" valign="top">
                                <p>
                                    <span class="texteNoir1_bold">
                                        <strong>Inside An American Myth </strong>
                                    </span>
                                    <span class="texteBleu1">
                                        <span class="titreBLEU_15">
                                            <strong>
                                                <br>
                                                 
                                                            LADY LIBERTY I LOVE YOU
                                                            
                                            </strong>
                                        </span>
                                        <span class="texteNoir2">
                                            <br>

                                                          (English version) We think we know the Statue, as it is so familiar to us, but it hides a number of interesting secrets... This book invites the reader behind the curtain, to go inside the myth, outside the rules and History. We will step back into Europe's past to understand the fantastic dream that America represented for immigrants of the 19th century, with the Republican constitution contrasting with the empires of the Old World.The adventure would take upmost of Bartholdi's life as well as those of his more famous allies: Presidents Grant and Cleveland, Joseph Pulitzer, Edouard de Laboulaye, Gustave Eiffel, Ferdinand de Lesseps... And we meet someone more discreet, Adolphe Salmon, an ancestor of the author and a French emigrant in New York. Salmon became a close friend and the representative of the sculptor Bartholdi
                                            <br>
                                            <span class="texteVert">&gt;</span>
                                             288 pages, hardcover, 24x16.5cm
                                            <br>
                                            <span class="texteNoir1_bold">
                                                <span class="texteVert">&gt;</span>
                                                 Price 30,00 &euro; 
                                                <strong>
                                                    <font color="#990000">/ </font>
                                                </strong>
                                            </span>
                                        </span>
                                        <a href="index_commande.html" target="_self">Buy this book</a>
                                    </span>
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td align="left" valign="top">&nbsp;</td>
                        </tr>
                        <tr>
                            <td height="22" colspan="4" align="left" valign="top" bgcolor="#7c7272">
                                <span class="Bando2">&nbsp;&nbsp;HISTOIRE DE LA 2e GUERRE MONDIALE / WW2</span>
                            </td>
                        </tr>
                        <tr>
                            <td height="365" align="left" valign="top">
                                <img src="images/PEGASUS_COUV_web.jpg" width="255" height="363" alt="PEGASUS Bridge 6th AIrborne Division Major Howard Bill millin piper parachutistes paratrooper glider planeur 6 JUIN 6th June D-DAY Jour J 1944">
                            </td>
                            <td valign="top">
                                <p class="texteBleu1">
                                    <span class="texteNoir1">
                                        <strong>
                                            LA 6th AIRBORNE DE LA
                                            <br>

                                                        NORMANDIE &Agrave; LA BALTIQUE
                                        </strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>

                                                          PEGASUS 1944 (Fran&ccedil;ais)
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                        6 juin 1944 : le D-Day, jour d&rsquo;esp&eacute;rance, est enfin arriv&eacute; !
                                                        Dans la nuit qui pr&eacute;c&egrave;de le d&eacute;barquement lui-m&ecirc;me, les troupes a&eacute;roport&eacute;es jouent un r&ocirc;le essentiel qui conditionne la r&eacute;ussite de toute l&rsquo;op&eacute;ration : assurer la protection des plages en surprenant les Allemands derri&egrave;re leurs lignes. C&rsquo;est ce qu&rsquo;accompliront les hommes de la 6th Airborne Division sur des sites aujourd&rsquo;hui historiques comme Pegasus Bridge ou la batterie de Merville. Les objets authentiques pr&eacute;sent&eacute;s dans ce livre, ont accompagn&eacute; ces hommes de la 6th Airborne, Britanniques et Canadiens au bout de leur mission, de leur bravoure et parfois m&ecirc;me de leur sacrifice. 
                                        <br>
                                    </span>
                                    <span class="texteNoir2">
                                        <span class="texteVert">&gt;</span>
                                         112 pages A4 d&eacute;di&eacute;es aux parachutistes et &eacute;quipages de planeurs
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Des vestiges mythiques, pour plonger au c&oelig;ur de l'Histoire
                                    </span>
                                    <span class="texteNoir2">
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt;</span>
                                             Prix 22,00 &euro;
                                        </span>
                                    </span>
                                    <strong>
                                        <font color="#990000"> / </font>
                                    </strong>
                                    <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                    <br>
                                    <br>
                                </p>
                            </td>
                            <td align="right" valign="top">
                                <img src="images/COUV_PEGASUS_GB_web.jpg" width="255" height="363" alt="6th airbone parachutistes britaniques British paratroopers gliders Horsa Gale Pegasusu bridge major Howard">
                            </td>
                            <td align="left" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteNoir1">
                                        <strong>
                                            THE 6th AIRBORNE FROM
                                            <br>

                                                        NORMANDY TO THE BALTIC
                                        </strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>

                                                          PEGASUS 1944 (English)
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                        June 6th, 1944: D-Day, a day of immense hope and trepidation, had finally dawned. It was time to go. But the night before the Allied armada crossed the Channel, airborne troops had already played a role crucial to the success of the entire operation &mdash; they had eased the task of the invaders by hindering the German response. This is what the men of the 6th Airborne had set out to accomplish in their surprise attacks behind the enemy lines at Pegasus Bridge and the Merville Battery, placenames now synonymous with the history of D-Day. 
                                        <br>

                                                        The authentic objects presented in this work, many published here for the first time, accompanied the men of the 6th Airborne from beginning to end. 
                                        <br>
                                    </span>
                                    <span class="texteNoir2">
                                        <span class="texteVert">&gt;</span>
                                         112 pages A4 dedicated to paratroopers (both British and Canadian)
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         An uncredible collection of genuine war relics and personal accounts telling how was the Battle in Normandy.
                                    </span>
                                    <span class="texteNoir2">
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt;</span>
                                             Price 22,00 &euro;
                                        </span>
                                        <strong>
                                            <font color="#990000"> / </font>
                                        </strong>
                                        <a href="index_commande.html" target="_self">Buy this book</a>
                                    </span>
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td width="255" height="365" align="left" valign="top">
                                <img src="images/COUV_VEULES_2015_web.jpg" width="255" height="363" alt="1940 BEF VEULES ST-VALERY 2e DLM 5e DLC 31 Division Alpine">
                            </td>
                            <td width="236" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteNoir1">
                                        <strong>&Eacute;COSSAIS ET FRAN&Ccedil;AIS PRIS AU PI&Egrave;GE </strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>

                                                        VEULES - JUIN 1940
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                      Du 10 au 12 juin 1940, 4 divisions fran&ccedil;aises et une division &eacute;cossaise, la 51st Highland, se retrouvent encercl&eacute;es et accul&eacute;es dos &agrave; la mer. Le seul espoir de l&rsquo;&Eacute;tat-major alli&eacute; est de tenter une &eacute;vacuation par bateaux, comme &agrave; Dunkerque. Mais dans le petit port de Saint-Valery, ou sous les falaises de Veules, l&rsquo;embarquement devient vite impossible. Les Panzers et les canons allemands d&eacute;ciment les troupes sur les plages et repoussent les bateaux... Retrouvez la chronique de cette bataille dans la poche de St-Valey, autour du merveilleux village cauchois de Veules les Roses qui vit la guerre &agrave; sa porte.
                                        <br>
                                    </span>
                                    <span class="texteNoir2">
                                        <span class="texteVert">&gt;</span>
                                         136 pages A4 d&eacute;di&eacute;es aux combats de juin 1940 sur cette partie du Plateau de Caux
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Une exceptionnelle collection de vestiges d'&eacute;poque vous font voyager au c&oelig;ur de l'Histoire
                                    </span>
                                    <span class="texteNoir2">
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt;</span>
                                             Prix 22,00 &euro;
                                        </span>
                                    </span>
                                    <strong>
                                        <font color="#990000"> / </font>
                                    </strong>
                                    <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                    <br>
                                    <br>
                                </p>
                            </td>
                            <td width="255" align="right" valign="top">
                                <img src="images/JUNO_COUV_ENG_web.jpg" width="255" height="363" alt="JUNO BEACH Canada 3rd Infantery division Canadian units army Simonds Crerar Montgomery">
                            </td>
                            <td width="241" align="left" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteNoir1_bold">
                                        <strong>NORMANDY 1944</strong>
                                    </span>
                                    <span class="texteNoir1">
                                        <strong>: CANADA'S SOLDIERS</strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>

                                                        from JUNO BEACH to DIEPPE
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                      June 6, 1944, the long awaited D-Day. In front of the communes of Graye, Courseulles, Berni&egrave;res, and St Aubin-sur-Mer, Canadian units lead the assault on a beach whose name has been famous ever since: JUNO. This marked the beginning of the Normandy Campaign which would bring these men all the way to Rouen and, in a veritable pilgrimage, back to Dieppe on September 1, 1944. A collection of authentic objects recalls the struggle for Liberty and Peace. Since the larger narrative is formed by the stories of the men who fought, the remnants of the Norman summer gathered within 
                                        <br>

                                                      this book tell us of their commitment, their bravery, and at times, even of their sacrifice. 
                                        <br>
                                    </span>
                                    <span class="texteNoir2">
                                        <span class="texteVert">&gt;</span>
                                         112 pages of Canadian history and worldwide memory
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         An uncredible collection of genuine war relics and personal accounts telling how was the Battle in Normandy.
                                    </span>
                                    <span class="texteNoir2">
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt;</span>
                                             Price 22,00 &euro;
                                        </span>
                                    </span>
                                    <strong>
                                        <font color="#990000"> / Out of print</font>
                                    </strong>
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td align="left" valign="top">
                                <img src="images/COUV_MAPROMESSE_web.jpg" width="250" height="350" alt="Ma Promesse Jacques Besnainou">
                            </td>
                            <td width="236" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteNoir1_bold">
                                        <strong>
                                            Trahis par l'&Eacute;tat, 
                                            <br>

                                                        sauv&eacute;s 
                                        </strong>
                                    </span>
                                    <span class="texteNoir1_bold">
                                        <strong>par 
                                                      les hommes..</strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>

                                                            MA PROMESSE
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                          27 septembre 1942. Le dernier
                                        <br>

                                                          message de Jeanne est transmis depuis le camp de Pithiviers par une amie. Cette a&iuml;eule, alors &acirc;g&eacute;e de 68 ans, vient de partir par le convoi n&deg;35 &agrave; destination d&rsquo;Auschwitz... 
                                    </span>
                                    <span class="texteNoir2">
                                         Elle d&eacute;c&egrave;dera pendant le voyage. Parce qu&rsquo;il a pu disposer de documents et t&eacute;moignages in&eacute;dits, Jacques Besnainou raconte l&rsquo;histoire de sa famille avec la force de la v&eacute;rit&eacute;. Une histoire qu&rsquo;il veut partager avec le lecteur, &agrave; la fois pour t&eacute;moigner mais aussi pour combattre l&rsquo;arbitraire et l&rsquo;intol&eacute;rance. Des femmes et des hommes courageux permettront &agrave; ces familles cach&eacute;es dans le sud de la France d'&eacute;chapper &agrave; l'extermination. 
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                        112 pages 16x24 cm autour d'un r&eacute;cit authentique
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                        Des t&eacute;moignages et documents exceptionnels r&eacute;unis par l'auteur
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt;</span>
                                             Prix 14,90 &euro;
                                        </span>
                                    </span>
                                    <strong>
                                        <font color="#990000"> / </font>
                                    </strong>
                                    <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                    <a href="images/BDC_COMEVER_standard.pdf" target="_blank"></a>
                                </p>
                            </td>
                            <td align="right" valign="top">
                                <a href="http://www.junobeach1944.com" target="_blank">
                                    <img src="images/JUNO_COUV_web.jpg" width="251" height="362" alt="JUNO BEACH d&eacute;barquement landing beaches 6 JUNE 19444 6 juin Omaha Courseulles Berni&egrave;res Graye St-Aubin sur Mer LCA LCT RCAF Crerar G&eacute;n&eacute;ral 3e Division d'infanterie canadienne Canada Canadian Army Canadines Beach groups">
                                </a>
                            </td>
                            <td align="left" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteNoir1_bold">
                                        <strong>1944 : LES CANADIENS EN NORMANDIE</strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>

                                                        DE JUNO BEACH &Agrave; DIEPPE
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                      6 juin 1944, le Jour J tant esp&eacute;r&eacute;... Dans le Calvados, les Canadiens montent &agrave; l'assaut d'une plage d&eacute;sormais c&eacute;l&egrave;bre : JUNO ! C'est le d&eacute;but de la Bataille de Normandie qui conduira ces hommes jusqu'&agrave; Rouen et pour un retour hautement symbolique, &agrave; Dieppe le 1er septembre 1944. Voil&agrave; l'&eacute;tonnante histoire des soldats de la feuille d'&eacute;rable que raconte ce nouveau livre. L'ouvrage nous rappelle aussi que la grande Histoire se nourrit de &quot;petites&quot; histoires personnelles. Des histoires d'hommes, simples surprenantes et parfois dramatiques. Les vestiges pr&eacute;sent&eacute;s t&eacute;moignent de leur engagement, de leur bravoure et trop souvent de leur sacrifice...
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         112 pages A4 d'histoire canadienne 
                                        <br>

                                                      et de m&eacute;moire universelle
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Une collection d'objets personnels et d'incroyables vestiges des combats
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt;</span>
                                             Prix 19,90 &euro;
                                        </span>
                                    </span>
                                    <strong>/en r&eacute; impression</strong>
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td align="left" valign="top">
                                <img src="images/COUV_CRASH_A_BAYEUX_web2.jpg" width="250" height="350" alt="Crash Bayeux Spitfire N) 401 Squadron RCAF RAF R.C.A.F">
                            </td>
                            <td width="236" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteNoir1_bold">
                                        <strong>
                                            La derni&egrave;re mission 
                                            <br>

                                                        du Sergeant Ferguson
                                        </strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>

                                                          CRASH &Agrave; BAYEUX
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                        15 janvier 1943. Le temps est clair, avec un grand soleil d&rsquo;hiver. 
                                        <br>

                                                        Deux avions de la RCAF (Royal Canadian Air Force) survolent la voie ferr&eacute;e Bayeux-Caen.  L&rsquo;objectif : un train de marchandises, et surtout sa locomotive. A bord d&rsquo;un des Spitfire canadiens, le Sergeant Ferguson &laquo;&nbsp;aligne&nbsp;&raquo; le convoi dans son collimateur. Il est 14h30. 
                                        <br>

                                                        Ce sera sa derni&egrave;re mission&hellip; 
                                        <br>

                                                        Bas&eacute; sur l&rsquo;analyse d&eacute;taill&eacute;e de documents in&eacute;dits, des archives de Ferguson ou du journal du No. 401 Squadron, ce livre reconstitue avec pr&eacute;cision l&rsquo;ultime mission du jeune pilote canadien. 
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         112 pages 16x24 cm d'histoire &agrave; la m&eacute;moire d'un jeune pilote canadien
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Une collection d'objets personnels et d'incroyables vestiges des combats
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt;</span>
                                             Prix 14,90 &euro;
                                        </span>
                                    </span>
                                    <strong>
                                        <font color="#990000"> / </font>
                                    </strong>
                                    <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                    <a href="images/BDC_COMEVER_standard.pdf" target="_blank"></a>
                                </p>
                            </td>
                            <td align="right" valign="top">
                                <img src="images/COUV_Crash_IN_Bayeux_web.jpg" width="250" height="350">
                            </td>
                            <td align="left" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteNoir1_bold">
                                        <strong>The last flight of Sergeant Ferguson</strong>
                                    </span>
                                    <span class="titreBLEU_15">
                                        <strong>
                                            <br>

                                                        CRASH IN BAYEUX 
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                      Normandy, France, January 15, 1943. The weather is clear, the sun is shining. Two Royal Canadian Air Force aircraft fly over the Bayeux-Caen railroad. The target is a German freight train &ndash; and its locomotive. Aboard the first Spitfire, Sergeant Ferguson is aligning his gun sights on the target. It is 02:30 p.m. 
                                    </span>
                                    <span class="texteNoir2">
                                        This will be his very last flight&hellip; Based on an in-depth analysis of unpublished documents, including the Fergusons&rsquo; archives and No. 401 Squadron Operation Record Book, this work depicts the very last flight of the young Canadian pilot in detail. With a striking truthfulness, you will relive the squadron&rsquo;s daily life, the faith of the pilots, as well as the beginning of the sortie and &ldquo;Bill&rdquo; Ferguson&rsquo;s last minutes.
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         112 pages in memory of the young Canadian pilot and his sacrifice
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                          &gt; The untold story of an RCAF pilot 
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt;</span>
                                             Price 16,90&euro;
                                        </span>
                                    </span>
                                     / 
                                    <a href="index_commande.html" target="_self">Buy this book</a>
                                    <a href="images/BDC_COMEVER_English.pdf" target="_blank"></a>
                                </p>
                            </td>
                        </tr>
                    </table>
                </div>
            </td>
        </tr>
        <tr>
            <td colspan="5" valign="top">&nbsp;</td>
        </tr>
        <tr>
            <td colspan="5" valign="top" class="Bando2">&nbsp;&nbsp;&nbsp;&nbsp;ZOOM sur l'histoire de ROUEN</td>
        </tr>
        <tr>
            <td colspan="5" valign="top">
                <div align="center">
                    <table width="100%" border="0" cellspacing="1">
                        <tr>
                            <td width="255" align="center" valign="top">
                                <img src="images/Couv_MaraichersBD.jpg" width="255" height="363" alt="Rouen Place Vieux March&eacute; restaurant Sacha CAUVIN MES MARAICHERS livre the book couverture Paul LE TREVIER Histoire de Rouen Jeanne d'Arc Joan of Arc">
                            </td>
                            <td width="222" valign="top">
                                <p class="texteBleu1">
                                    <span class="titreBLEU_15">
                                        <strong>
                                            LES MARAICHERS : 100 ANS 
                                            <br>

                                                        de Bonheur au c&oelig;ur de Rouen
                                        </strong>
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                      Dans ce nouvel ouvrage tout juste paru, Paul Le Trevier 
                                                      vous emm&egrave;ne faire une jolie balade au c&oelig;ur de Rouen. Promenade dans l'histoire de la ville et de la Place du Vieux march&eacute;, cet ouvrage nous ouvre tout grand les portes de l'un des plus fameux restaurants de ROUEN : 
                                        <strong>
                                            <br>

                                                          Les Mara&icirc;chers
                                        </strong>
                                        . 
                                        <br>

                                                      C'est aussi l'occasion de parcourir pr&egrave;s de 1000 ans d'histoire de la merveilleuse cit&eacute; normande. Pour f&ecirc;ter ce bel &eacute;tablissement de tradition, Paul LE TREVIER vous r&eacute;v&egrave;le quelques-uns des secrets de la carte et raconte pourquoi cette humeur festive r&egrave;gne dans ce lieu unique. 
                                        <br>

                                                      A d&eacute;couvrir chez votre libraire, et aux Mara&icirc;chers tout naturellement !
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         96 pages A4 
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Des illustrations merveilleuses 
                                        <br>

                                                      et gourmandes
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt; </span>
                                            Prix 19,50 &euro;
                                        </span>
                                    </span>
                                     / 
                                    <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                    <a href="images/BDC_COMEVER_standard.pdf" target="_blank"></a>
                                </p>
                            </td>
                            <td width="257" align="right" valign="top">
                                <a href="http://www.9juin1940.com" target="_blank">
                                    <img src="images/Couvsmall9juin.jpg" width="250" height="362" alt="9 juin 1940  ROUEN tombe aux main des Allemands et de la 5e Panzer par Paul Le Trevier">
                                </a>
                            </td>
                            <td width="10" valign="top">&nbsp;</td>
                            <td width="247" valign="top">
                                <p class="texteBleu1">
                                    <span class="titreBLEU_15">9 
                                                juin 1940 ce jour o&ugrave; ROUEN tomba</span>
                                    <span class="texteNoir2">
                                        <br>

                                                      Dans cet ouvrage de r&eacute;f&eacute;rence, Paul Le Trevier 
                                                      nous offre un r&eacute;cit haletant, qu'il peuple de photos pour 
                                                      la plupart in&eacute;dites et originales. Vous y d&eacute;couvrirez 
                                                      comment et pourquoi Rouen fut captur&eacute;e. Vous y croiserez 
                                                      les milliers de r&eacute;fugi&eacute;s, les vaillants d&eacute;fenseurs 
                                                      des ponts, mais aussi les divisions de panzer avec &agrave; leur 
                                                      t&ecirc;te le g&eacute;n&eacute;ral Rommel, les premiers actes 
                                                      de Maurice Poissant pour redonner vie &agrave; notre belle cit&eacute; 
                                                      occup&eacute;e et br&ucirc;l&eacute;e. Finalement, vous comprendrez pourquoi plus de 15 hectares du centre ville furent incendi&eacute;s par les Allemands; un quartier entier situ&eacute; au sud de la Cath&eacute;drale et qui dut &ecirc;tre totalement reconstruit &agrave; l'issue du conflit.
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                    </span>
                                    <span class="texteNoir1_bold">208 pages - format A4</span>
                                    <span class="texteNoir2">
                                        <br>
                                        <span class="texteNoir1_bold">
                                            <span class="texteVert">&gt;</span>
                                             Prix 26,50 &euro;
                                        </span>
                                        / 
                                        <span class="texteVert">en r&eacute;impression</span>
                                        <br>
                                    </span>
                                    <span class="texteNoir_BOLD">
                                        <font color="#990000" class="texteNoir1_bold">
                                            <br>

                                                        Paul LE TREVIER a re&ccedil;u pour cet ouvrage le GRAND PRIX DU LIVRE HISTORIQUE de l'Acad&eacute;mie de ROUEN.
                                        </font>
                                    </span>
                                    <font color="#990000">
                                        <strong>
                                            <a href="http://www.9juin1940.com" target="_blank" class="texteBleu1">
                                                <br>
                                            </a>
                                        </strong>
                                    </font>
                                    </span>
                                    </span>
                                    </font>
                                </p>
                            </td>
                        </tr>
                    </table>
                </div>
            </td>
        </tr>
        <tr>
            <td colspan="5" valign="top">
                <div align="center">
                    <table width="100%" border="0" cellspacing="1">
                        <tr>
                            <td width="250" align="center" valign="top" bgcolor="#FFFFFF">
                                <a href="http://www.19avril1944.com" target="_blank">
                                    <img src="images/couvsmall19avril.jpg" width="200" height="300" alt="ce qui s'est vraiment pass&eacute; lors du bombardement du 19 avril 1944 &agrave; Rouen (Normandie) par Paul Le Trevier">
                                </a>
                            </td>
                            <td width="10" bgcolor="#FFFFFF">&nbsp;</td>
                            <td width="211" valign="top" bgcolor="#FFFFFF">
                                <p class="texteBleu1">
                                    <span class="titreBLEU_15">
                                        Ce 
                                                    qui s'est vraiment pass&eacute; 
                                        <br>

                                                    le 19 AVRIL 1944
                                    </span>
                                    <span class="texteNoir2">
                                        <br>

                                                      Le bombardement m&eacute;thodique des installations ferroviaires 
                                                      de Sotteville-l&egrave;s-Rouen (76) vise &agrave; prot&eacute;ger 
                                                      le proche d&eacute;barquement en Normandie par l&#8217;an&eacute;antissement 
                                                      de toute possibilit&eacute; de renfort &agrave; l&#8217;occupant. 
                                                      Le martyre de toute une ville, pr&eacute;sent&eacute; avec de nombreux 
                                                      documents d&#8217;&eacute;poque, t&eacute;moignages des pilotes 
                                                      et des victimes, rapports secrets pour la premi&egrave;re fois d&eacute;voil&eacute;s, 
                                                      cartes d&eacute;taill&eacute;es...
                                        <br>

                                                      Cet ouvrage passionnant de Paul Le Trevier et Daniel Rose fait r&eacute;f&eacute;rence 
                                                      sur ce sujet et apporte la r&eacute;ponse &agrave; de nombreuses questions 
                                                      rest&eacute;es jusqu'ici sans r&eacute;ponse
                                    </span>
                                    . 
                                    <br>
                                    <span class="texteNoir2">&gt; </span>
                                    <span class="texteNoir1_bold">176 pages, format 16 x 24 
                                                  cm</span>
                                    <br>
                                    <span class="texteVert">
                                        &gt;
                                        <span class="texteNoir1_bold"> Prix 22,00 &euro;</span>
                                    </span>
                                    <strong>
                                        <font color="#990000"> /</font>
                                    </strong>
                                    <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                    <a href="images/BDC_COMEVER_standard.pdf" target="_blank"></a>
                                </p>
                            </td>
                            <td width="224" valign="top" bgcolor="#FFFFFF">
                                <img src="images/couvsmall17aout.jpg" width="206" height="293" alt="le premier bombardement am&eacute;ricain sur l'Europe par Paul Le Trevier">
                            </td>
                            <td width="10" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
                            <td width="276" valign="top" bgcolor="#FFFFFF">
                                <p>
                                    <span class="texteBleu1">
                                        <span class="titreBLEU_15">17 
                                                    AO&Ucirc;T 1942 : l'histoire du premier raid am&eacute;ricain sur 
                                                    l'Europe</span>
                                        <span class="texteNoir2">
                                            <br>

                                                          Premier raid am&eacute;ricain sur l&#8217;Europe, cette attaque a&eacute;rienne 
                                                          a pour objectif principal la destruction de la gare de triage 
                                                          de Sotteville-l&egrave;s-Rouen (76) et de ses installations ferroviaires. 
                                                          Un test strat&eacute;gique grandeur nature pour tous les assauts 
                                                          qui suivront. Souvent cit&eacute; et pourtant m&eacute;connu, 
                                                          ce raid fait ici l&#8217;objet, pour la premi&egrave;re fois, 
                                                          d&#8217;une analyse &agrave; la loupe avec force documents et 
                                                          t&eacute;moignages d&#8217;&eacute;poque. 
                                            <br>
                                            <br>

                                                          Avec sa m&eacute;thode habituelle, Paul Le Trevier nous conduit 
                                                          dans les pr&eacute;paratifs de la grande campagne US de bombardements 
                                                          au-dessus de l'Europe occup&eacute;e, qui devait conna&icirc;tre 
                                                          son premier &eacute;pisode tragique sur le sol de Rouen...
                                            <br>
                                        </span>
                                    </span>
                                    <span class="texteNoir2">
                                        <span class="texteVert">&gt;</span>
                                    </span>
                                    <span class="texteNoir1_bold">176 pages - format 
                                                    16 x 24 cm</span>
                                    <span class="texteBleu1">
                                        <br>
                                    </span>
                                    <span class="texteVert">
                                        &gt;
                                        <span class="texteNoir1_bold"> Prix 22,00 &euro;</span>
                                    </span>
                                    <span class="texteBleu1">
                                        <strong>
                                            <font color="#990000"> / </font>
                                        </strong>
                                        <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                        <a href="images/BDC_COMEVER_standard.pdf" target="_blank"></a>
                                    </span>
                                </p>
                            </td>
                        </tr>
                    </table>
                </div>
            </td>
        </tr>
        <tr>
            <td colspan="5" valign="top" class="Bando2">&nbsp;&nbsp;&nbsp;&nbsp;DIEPPE 19 AO&Ucirc;T 1942, le plus grand raid de la 2e Guerre mondiale </td>
        </tr>
        <tr>
            <td colspan="5" valign="top">
                <div align="center">
                    <table width="100%" border="0" cellspacing="1">
                        <tr>
                            <td width="255" align="center" valign="top">
                                <img src="images/2012_Richard_DIEPPE1942_vestiges.jpg" width="255" height="350" alt="Dieppe 1942 raid canadien british and canadian raid 19th August war relics vestiges authentiques OPERATION JUBILEE">
                            </td>
                            <td width="220" align="left" valign="top">
                                <p class="texteBleu1">
                                    <span class="titreBLEU_15">
                                        DIEPPE 19 AO&Ucirc;T 1942
                                        <br>
                                    </span>
                                    <span class="texteNoir_BOLD">
                                        Les vestiges racontent 
                                        <br>

                                                      l'op&eacute;ration Jubilee
                                        <br>
                                    </span>
                                    <span class="texteNoir2">
                                        Ce raid, appel&eacute; &ldquo;Operation Jubilee&rdquo;, qui dura moins de 12 heures, allait se traduire par le sacrifice de plus d&rsquo;un millier de jeunes hommes, Canadiens, Britanniques, mais aussi Am&eacute;ricains et Fran&ccedil;ais. &Eacute;crit par Olivier Richard, l&rsquo;un des meilleurs sp&eacute;cialistes actuels du raid de Dieppe, ce livre original vous propose un passionnant voyage dans la m&eacute;moire et la connaissance historique. Cette collection d&rsquo;objets authentiques, pour la plupart publi&eacute;s
                                        <br>

                                                        pour la toute premi&egrave;re fois, vous d&eacute;crit avec un r&eacute;alisme poignant comment se d&eacute;roula cette terrible bataille. En d&eacute;couvrant un &agrave; un ces incroyables vestiges, venez vous aussi &agrave; la rencontre de l&rsquo;Histoire !
                                    </span>
                                    <br>
                                    <span class="texteNoir1_bold">
                                        <span class="texteVert">&gt; </span>
                                        Prix 22,90 &euro;
                                    </span>
                                    <span class="texteNoir1_bold">
                                        / 
                                        <span class="texteVert">en r&eacute;impression</span>
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         128 pages couleur, format A4
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Une magnifique collection de vestiges et des destins bouleversants 
                                    </span>
                                    <br>
                                </p>
                            </td>
                            <td width="255" align="right" valign="top">
                                <img src="images/2012_Richard_DIEPPE1942_uniformes.jpg" width="255" height="350" alt="Dieppe 1942 raid canadien british and canadian raid 19th August genuine uniforms uniformesauthentiques OPERATION JUBILEE">
                            </td>
                            <td width="9" valign="top">&nbsp;</td>
                            <td width="245" valign="top">
                                <p>
                                    <span class="titreBLEU_15">
                                        Les UNIFORMES du raid de
                                        <br>

                                                    DIEPPE 1942
                                    </span>
                                    <span class="texteBleu1">
                                        <span class="texteNoir2">
                                            <br>

                                                          Ce livre pr&eacute;sente un panorama des tenues utilis&eacute;es par les acteurs du raid. Vous visualiserez les principaux uniformes canadiens et britanniques, mais aussi les tenues du Ranger US et du marin FNFL, ou celles des soldats ennemis. Cet ouvrage d&eacute;taill&eacute; r&eacute;pond &agrave; la fois aux attentes des passionn&eacute;s exigeants comme &agrave; la curiosit&eacute; des amateurs d&rsquo;histoire.
                                            <br>

                                                          Ces reconstitutions saisissantes autour d&rsquo;uniformes authentiques et d&rsquo;objets d&rsquo;&eacute;poque, minutieusement r&eacute;unis par des collectionneurs dieppois pour transmettre la m&eacute;moire, vous emm&egrave;nent voyager dans l&rsquo;Histoire, comme si vous y &eacute;tiez... 
                                            <br>
                                        </span>
                                    </span>
                                    <span class="texteNoir1_bold">
                                        <span class="texteVert">
                                            <br>

                                                            &gt; 
                                        </span>
                                        Prix 9,90 &euro;
                                    </span>
                                    <span class="texteNoir1_bold">
                                         / 
                                        <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                        <a href="images/BDC_COMEVER_standard.pdf" target="_blank"></a>
                                        <br>
                                        <span class="texteVert">&gt;&gt;</span>
                                         32 pages couleur, format A4
                                        <br>
                                        <span class="texteVert">&gt;&gt;</span>
                                         Une pr&eacute;sentation sur mannequins en pied, compl&eacute;t&eacute;e des d&eacute;tails essentiels
                                        <br>
                                        <span class="texteVert">&gt;&gt;</span>
                                         Des uniformes authentiques d'&eacute;poque reconstitu&eacute;s avec minutie
                                    </span>
                                    <span class="texteBleu1">
                                        <br>
                                        <a href="http://www.dunkerque1940.com" target="_blank">
                                            <strong>
                                                <br>
                                            </strong>
                                        </a>
                                    </span>
                                    <br>
                                </p>
                            </td>
                        </tr>
                    </table>
                </div>
            </td>
        </tr>
        <tr>
            <td colspan="5" valign="top">
                <div align="center">
                    <table width="100%" border="0" cellspacing="1">
                        <tr>
                            <td width="255" align="center" valign="top">
                                <img src="images/2012_Danger_DIEPPE1942_Pourville.jpg" width="255" height="350" alt="Dieppe 19 AOUT 1942 19th AUGUST POURVILLE GREEN BEACH SOUTH SASKATCHEWAN QUEEN'S OWN HIGHLANDERS OF CANADA CEC MERRITT NISSENTHAL">
                            </td>
                            <td width="225" align="left" valign="top">
                                <p class="texteBleu1">
                                    <span class="titreBLEU_15">DIEPPE 1942 : </span>
                                    <span class="texteNoir_BOLD">
                                        ce jour o&ugrave; Pourville s'appelait Green Beach
                                        <br>
                                    </span>
                                    <span class="texteNoir2">Cet ouvrage raconte comment furent v&eacute;cues les ann&eacute;es noires, de la mobilisation &agrave; la Lib&eacute;ration. T&eacute;moignages in&eacute;dits, photos locales, documents d&rsquo;&eacute;poque vous font partager ce que fut l&rsquo;Occupation &agrave; Hautot-sur-Mer, Pourville et Petit-Appeville. Des t&eacute;moins directs vous racontent aussi comment ils v&eacute;curent cette journ&eacute;e terrible du 19 ao&ucirc;t 1942. A quelques kilom&egrave;tres de Dieppe, la plage de Pourville. Nom de code : Green Beach. Au petit matin du 19 ao&ucirc;t 1942, plus de 1 000 Canadiens d&eacute;barquent. Ils appartiennent &agrave; deux r&eacute;giments fameux : le South Saskatchewan Regiment et les Queen&rsquo;s Own Cameron Highlanders of Canada.</span>
                                    <br>
                                    <span class="texteVert">
                                        &gt;
                                        <span class="texteNoir1_bold"> Prix 19,90 &euro;</span>
                                        / en r&eacute;impression
                                        <br>

                                                    &gt;
                                    </span>
                                    <span class="texteNoir1_bold">
                                         112 pages dont 32 en couleur 
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Format A4
                                    </span>
                                </p>
                            </td>
                            <td width="236" align="right" valign="top">
                                <img src="images/COUV_PaulDeLorme_web.jpg" width="250" height="350" alt="Paul DeLorme SSR veteran Dieppe Pourville 1942 South Saskatchewan Regiment Canada Canada's soldier Metis man">
                            </td>
                            <td width="15" valign="top">&nbsp;</td>
                            <td width="253" valign="top">
                                <p>
                                    <span class="texteNoir1_bold">
                                        <strong>The personal account of a WW2 veteran</strong>
                                    </span>
                                    <span class="texteBleu1">
                                        <span class="titreBLEU_15">
                                            <strong>
                                                <br>

                                                A METIS MAN GOES TO WAR 
                                            </strong>
                                        </span>
                                        <span class="texteNoir2">
                                            <em>
                                                <br>

                                                &laquo; I, Paul DeLorme, was born at Ste-Marthe, Section 26, TP19 Rge 30W2 in the province of Saskatchewan on the 23rd of July 1920... &raquo;
                                            </em>
                                             With these simple words Paul DeLorme takes us by the hand to share his personal story. As farmer, as soldier, as prisoner-of-war, as veteran...  Paul DeLorme was a so young Canadian soldier involved in the terrible Dieppe raid on the 19th August 1942. A deep experience which determined all his life. Let listen to him... A moving text which says so much to the heart of each of us.
                                        </span>
                                        <span class="texteNoir1">
                                            <br>
                                        </span>
                                        <span class="texteNoir2">
                                            <span class="texteVert">&gt;</span>
                                             96 pages of a personal account of a WW2 veteran
                                            <br>
                                            <span class="texteVert">&gt;</span>
                                             Bilingual text (English text + texte fran&ccedil;ais). Livre bilingue.
                                            <br>
                                            <br>
                                            <span class="texteNoir1_bold">
                                                <span class="texteVert">&gt; </span>
                                            </span>
                                        </span>
                                    </span>
                                    <span class="texteNoir1_bold">80 pages, format 16 x 24 
                                                  cm</span>
                                    <span class="texteBleu1">
                                        <span class="texteNoir2">
                                            <span class="texteNoir1_bold">
                                                <span class="texteVert">
                                                    <br>

                                                    &gt; Prix 
                                                </span>
                                                Prix 14,90&euro;
                                            </span>
                                        </span>
                                    </span>
                                     / 
                                    <span class="texteVert">en r&eacute;impression</span>
                                    <br>
                                </p>
                            </td>
                        </tr>
                    </table>
                </div>
            </td>
        </tr>
        <tr>
            <td colspan="5" valign="top">&nbsp;</td>
        </tr>
        <tr>
            <td rowspan="3">&nbsp;</td>
            <td colspan="5" valign="top" class="Bando2">&nbsp;&nbsp;HISTOIRE DE LA 2e GUERRE MONDIALE / WW2</td>
        </tr>
        <tr>
            <td colspan="5" align="center" valign="top">
                <div align="center">
                    <table width="100%" border="0" cellspacing="1">
                        <tr>
                            <td width="254" align="center" valign="top">
                                <img src="images/2012_Tabone_VEULES_1940_1945.jpg" width="255" height="350" alt="VEULES DE L'OCCUPATION A LA LIBERATION NORMANDIE ROUEN DIEPPE vestiges authentiques genuine war relics">
                            </td>
                            <td width="238" align="left" valign="top">
                                <p class="texteBleu1">
                                    <span class="titreBLEU_15">VEULES 1940-1945</span>
                                    <span class="texteNoir2">
                                        <br>
                                        <span class="texteNoir_BOLD">De l'Occupation &agrave; la Lib&eacute;ration</span>
                                        <br>

                                        Le 12 juin 1940, Veules-les-Roses tombe en captivit&eacute;. Chacun devra d&eacute;sormais attendre quatre longues ann&eacute;es pour que le charmant village cauchois recouvre sa libert&eacute;. C&rsquo;est la chronique de ces ann&eacute;es noires, faites de privations et de douleurs mais t&eacute;moignant aussi d&rsquo;une profonde solidarit&eacute;, que ce livre vous propose de d&eacute;couvrir. Les vestiges r&eacute;unis par l&rsquo;auteur, pour la plupart encore in&eacute;dits, vous racontent ici les moments forts de la guerre, de l&rsquo;Occupation &agrave; la Lib&eacute;ration. Quatre ann&eacute;es de privations et parfois de drames, la formidable liesse de la libert&eacute; retrouv&eacute;e, jusqu&rsquo;aux relations constrast&eacute;es avec les soldats am&eacute;ricains du Camp Lucky Strike...
                                        <br>
                                    </span>
                                    <span class="texteVert">
                                        &gt;
                                        <span class="texteNoir1_bold"> Prix 19,90 &euro;</span>
                                    </span>
                                    <span class="texteNoir1_bold">
                                        <span class="texteVert">
                                             / 
                                            <a href="index_commande.html" target="_self" class="LienBLEU10">Acheter ce livre</a>
                                            <a href="images/BDC_COMEVER_standard.pdf" target="_blank"></a>
                                            <br>

                                            &gt;
                                        </span>
                                         112 pages A4 dont 32 en couleur 
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Des t&eacute;moignages exclusifs recueillis pendant 30 ans
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Et une formidable collections de vestiges d'&eacute;poque
                                    </span>
                                </p>
                            </td>
                            <td width="214" align="right" valign="top">
                                <a href="http://www.dunkerque1940.com" target="_blank">
                                    <img src="images/couv_dunkerque_Derameau.jpg" width="200" height="296" alt="Dunkerque &eacute;vacuation bray dunes Malo les bains Compagnie hippomobile Laurent Hellier">
                                </a>
                            </td>
                            <td width="11" valign="top">&nbsp;</td>
                            <td width="267" valign="top">
                                <p>
                                    <span class="titreBLEU_15">
                                        <span class="texteNoir_BOLD">Un soldat havrais raconte : </span>
                                        <br>

                                                    de Rouen &agrave; l'enfer de DUNKERQUE
                                    </span>
                                    <span class="texteBleu1">
                                        <span class="texteNoir2">
                                            <br>

                                                        Mar&eacute;chal des logis &agrave; la 253e Compagnie du Train, Francis Leli&egrave;vre se retrouve, comme trois millions d&rsquo;autres soldats alli&eacute;s, plong&eacute; dans une guerre qui le d&eacute;passe. Il consigne alors ses souvenirs et ses images dans un petit carnet secret. Enfoui pendant des d&eacute;cennies, sera red&eacute;couvert par son petit-fils Laurent Hellier qui le publie aujourd&rsquo;hui en y ajoutant son regard d&rsquo;historien. Francis Leli&egrave;vre parviendra in extremis &agrave; &eacute;vacuer la poche de Dunkerque sur un chalutier belge. La fin pour lui de la Dr&ocirc;le de guerre ! De cette incroyable odyss&eacute;e qui le conduit des faubourgs de Rouen jusqu&rsquo;aux plages de Bray-Dunes et de Malo-les-Bains, il nous offre un r&eacute;cit passionnant et terriblement humain.
                                            <br>
                                        </span>
                                    </span>
                                    <span class="texteNoir1_bold">
                                        <span class="texteVert">&gt;</span>
                                         176 pages dont 16 en couleur. 16 x 24 cm 
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Les carnets de route d'un soldat havrais
                                        <br>
                                        <span class="texteVert">&gt;</span>
                                         Des documents exclusifs issus de la collection familiale
                                    </span>
                                    <span class="texteBleu1">
                                        <br>
                                        <strong>
                                            <span class="texteVert">
                                                &gt;
                                                <span class="texteNoir1_bold"> Prix 19,90 &euro;</span>
                                            </span>
                                            <font color="#990000"> / </font>
                                        </strong>
                                    </span>
                                    <span class="LienBLEU10">
                                        <strong>
                                            <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                        </strong>
                                    </span>
                                    <br>
                                </p>
                            </td>
                        </tr>
                    </table>
                </div>
            </td>
        </tr>
        <tr>
            <td colspan="5" rowspan="2" valign="top">&nbsp;</td>
        </tr>
        <tr>
            <td>&nbsp;</td>
        </tr>
        <tr>
            <td>&nbsp;</td>
            <td colspan="5" valign="top" class="Bando2">&nbsp;&nbsp;&nbsp;ROMANS DE NORMANDIE ET D'AILLEURS</td>
        </tr>
        <tr>
            <td>&nbsp;</td>
            <td colspan="5" align="center" valign="top">&nbsp;</td>
        </tr>
        <tr>
            <td>&nbsp;</td>
            <td colspan="5" align="center" valign="top" bordercolor="#666666" bgcolor="#FFFFFF" class="texteNoir_BOLD">
                <div align="center">
                    <table width="100%" border="0" cellspacing="1">
                        <tr>
                            <td width="239" align="center" valign="top">
                                <img src="images/COUV_secret.jpg" width="231" height="328">
                            </td>
                            <td width="7">&nbsp;</td>
                            <td width="246" valign="top">
                                <p class="texteBleu1">
                                    <span class="texteVert">
                                        <strong>Roman</strong>
                                        <span class="titreBLEU_15">
                                            <strong>
                                                <br>

                                                            LE SECRET AUX YEUX NOIRS
                                            </strong>
                                        </span>
                                        <span class="texteNoir2">
                                            <br>
                                            <br>

                                                          Laurie, la jolie quarantaine, a tout pour &ecirc;tre heureuse : un mari aimant, un amant fid&egrave;le, une fille dou&eacute;e, des succ&egrave;s professionnels, un luxe bourgeois qu&rsquo;elle agr&eacute;mente par coquetterie d&rsquo;une touche boh&egrave;me&hellip; Qui prendrait le risque de bouleverser ce bel ordonnancement ? 
                                            <br>

                                                          Pourtant, Laurie laisse entrer le loup dans la bergerie : sous les traits d&rsquo;une femme &eacute;trange, le destin d&eacute;voile peu &agrave; peu un secret de famille ignor&eacute; de tous. 
                                            <br>

                                                          Quel est donc ce secret qui va d&eacute;vaster sa vie ? La qu&ecirc;te de Laurie est sem&eacute;e d&rsquo;emb&ucirc;ches qui vont, page apr&egrave;s page, d&eacute;monter ses certitudes. Une &agrave; une apparaissent ses faiblesses, ses petites l&acirc;chet&eacute;s, ses terreurs enfouies&hellip; 
                                            <span class="texteNoir1_bold">
                                                <br>
                                                <br>

                                                  &gt; 194 pages, format 16 x 24 
                                                              cm
                                                <br>

                                                &gt; Prix 20,00 &euro;
                                            </span>
                                            <strong>
                                                <font color="#990000"> / </font>
                                            </strong>
                                            <a href="index_commande.html" target="_self">Acheter ce livre</a>
                                            <a href="images/BDC_COMEVER_NS.pdf" target="_blank"></a>
                                        </span>
                                        <br>
                                    </span>
                                    <br>
                                </p>
                            </td>
                            <td width="9" align="left" valign="top">
                                <p class="texteNoir1">&nbsp;</p>
                            </td>
                            <td width="225" valign="top">
                                <p class="texteNoir1">
                                    <img src="images/couvhommenu_small.jpg" width="219" height="328">
                                </p>
                            </td>
                            <td width="255" valign="top">
                                <p class="texteNoir2">
                                    <span class="texteBleu1">
                                        <span class="titreBLEU_15">
                                            L'HOMME NU SANS LES MOTS 
                                            <br>

                                                        DE L'AMOUR
                                        </span>
                                    </span>
                                    <span class="texteNoir1_bold">
                                        (Prix du roman normand du Lion's Club International)
                                        <br>
                                    </span>
                                    <span class="texteBleu1">
                                        <span class="texteNoir1_bold">
                                            <em>
                                                &laquo; On mange en silence. Chez nous, la nourriture &ccedil;a se respecte. On d&eacute;guste assez le reste du temps. &raquo;
                                                <br>
                                            </em>
                                        </span>
                                    </span>
                                    Il marche. Il ne sait m&ecirc;me faire que cela. Un jour il s&rsquo;est lev&eacute; et a commenc&eacute; &agrave; marcher pour suivre une jeune fille. Puis il a oubli&eacute; qu&rsquo;il la suivait. Maintenant il ne sait plus que marcher. Parler, il a oubli&eacute;. Communiquer ? Trop compliqu&eacute;... L&rsquo;amour ? Il ne l&rsquo;attend pas du tout. Par l&rsquo;un de ces tours que le hasard nous r&eacute;serve, c&rsquo;est sous les traits d&rsquo;une cultivatrice m&ucirc;re et rev&ecirc;che qu&rsquo;il va le rencontrer. Ajoutons que ce texte ancr&eacute; dans le terroir du pays de Caux, de Jumi&egrave;ges &agrave; Duclair nous balade aussi dans les m&eacute;andres de la Seine et de son myst&eacute;rieux affluent au nom si magique, l'Austreberthe...
                                    <br>
                                    <br>
                                    <span class="texteVert">
                                        &gt;
                                        <span class="texteNoir1_bold">
                                             120 pages, format 16 x 24 
                                                          cm
                                            <br>

                                                          &gt; Prix 15,50 &euro;
                                        </span>
                                    </span>
                                    <span class="texteBleu1">
                                        <strong>
                                            <font color="#990000"> / </font>
                                        </strong>
                                        <a href="index_commande.html" target="_self" class="LienBLEU10">Acheter ce livre</a>
                                        <a href="images/BDC_COMEVER_NS.pdf" target="_blank"></a>
                                    </span>
                                    <br>
                                </p>
                            </td>
                        </tr>
                    </table>
                </div>
            </td>
        </tr>
        <tr>
            <td height="32" colspan="6" align="center" valign="middle" bgcolor="#7c7272">
                <span class="Bando2">Contact : Bertrand REVERT - Boite Postale 90044 - 76240 LE MESNIL-ESNARD (France) &nbsp;&nbsp;&nbsp;&nbsp;&gt; email: pltrv.history@gmail.com</span>
            </td>
        </tr>
    </table>
    <p class="texteBleu">&nbsp;</p>
</body>
</html>